<?php

return [
    'subject' => 'ご登録ありがとうございます',
    'body' => ':username 様<br />
<br />
この度はLAMLAMBUSにご登録頂きましてありがとうございます。<br />
ご利用の方法に関しまして、下記をご確認ください。<br />
<br />
【ログイン方法】<br />
お客様のパスワードは：:password<br />
こちらをコピーし、ログイン画面にてご入力ください。<br />
ログイン後は、設定メニューの「ユーザー編集」にて、パスワードの変更ができますので、覚えやすいパスワードにご変更することをお勧めいたします。<br />
<br />
【1時間券の追加】<br />
ご登録いただきましたお客様に、無料の1時間券をお渡ししております。<br />
お客様のチケット番号は：:receive_key<br />
こちらをコピーし、ログイン後に、「チケット追加」画面の「チケット番号」にご入力ください。追加されたチケットは「マイチケット」にて確認できます。<br />
<br />
では、グアム滞在をお楽しみください。<br />
<br />
<a href=":app_link">アプリのログイン画面を開く</a><br />
<br />
<a href=":web_link">Webのログイン画面を開く</a><br />
<br />
Lam Lam Tours & Transportation<br />
カスタマーセンター：admin@lamlamguam.com / +1-671-646-1028<br />
<br />',

];

